

  <link href="css/privacidad.css" rel="stylesheet">
  <link href="css/bootstrap.min.css" rel="stylesheet">
  <title>Aviso de privacidad</title>
  <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
  <header>
    <nav id="exitoMenu" class="navbar navbar-default">
      <div class="container-fluid">
        <div class="navbar-header">
          <a class="navbar-brand" href="#"><img id="logoexito"src="img/logo.svg"></a>
        </div>
        
      </div><!-- /.container-fluid -->
    </nav>
  </header>
    <section>

        <div class="container-fluid">
          <div class="row grosorRowIso">
            <div class="col-xl-12 col-md-12 col-xs-12 ">
              <center><h1 id="tituloPrivacidad">Aviso de privacidad</h1></center>
              <center><hr class="styleHR"></center>
              <h5 id="subtituloPrivacidad">&Eacute;xito Inmobiliario Ya toma en serio su privacidad. Esta pol&iacute;tica de privacidad describe la informaci&oacute;n personal que recolectamos y como la usamos. Ver esta cartilla de pol&iacute;tica de privacidad para obtener m&aacute;s informaci&oacute;n sobre las pol&iacute;ticas de privacidad en general.</h5>
                <p id="estiloPrivacidad">
                <span style="font-size:25px;margin-left:0%; color:#0089ce;">Recopilaci&oacute;n de Informaci&oacute;n de Rutina</span>
                <br>
                Todos los servidores web dan seguimiento de la informaci&oacute;n b&aacute;sica acerca de sus visitantes. Esta informaci&oacute;n incluye, pero no se limita a, las direcciones IP, informaci&oacute;n del navegador, configuraci&oacute;n horaria y p&aacute;ginas de referencia. Ninguna de esta informaci&oacute;n personal puede identificar a los visitantes espec&iacute;ficos a este sitio. La informaci&oacute;n se registra para prop&oacute;sitos de administraci&oacute;n de rutina y mantenimiento.<br><br>
                <span style="font-size:25px;margin-left:0%; color:#0089ce;">Cookies y Web Beacons </span>
                <br>
                Cuando sea necesario, utiliza cookies para almacenar informaci&oacute;n acerca de las preferencias de visitantes e historial con el fin de servir mejor a los visitantes y/o presentar al visitante contenido personalizado.
                Los colaboradores en publicidad y terceros pueden utilizar cookies, scripts y/o web beacons para rastrear a los visitantes a nuestro sitio con el fin de mostrar publicidad y otra informaci&oacute;n &uacute;til. Tal seguimiento se realiza directamente por terceros a trav&eacute;s de sus propios servidores y est&aacute; sujeto a sus propias pol&iacute;ticas de privacidad.<br><br>
                <span style="font-size:25px;margin-left:0%; color:#0089ce;">El control de su privacidad</span>
                <br>
                Tenga en cuenta que puede cambiar la configuraci&oacute;n de su navegador para deshabilitar las cookies si usted le preocupa su privacidad. No se Recomienda deshabilitar las cookies para todos los sitios ya que puede interferir con el funcionamiento de algunos sitios. La mejor opci&oacute;n es habilitar o deshabilitar las cookies sitio a sitio.
                Consulte la documentaci&oacute;n de su navegador para obtener instrucciones sobre c&oacute;mo bloquear las cookies y otros mecanismos de seguimiento. Esta lista de enlaces de administraci&oacute;n de privacidad del navegador web tambi&eacute;n puede ser &uacute;til.
                <br><br>
                <span style="font-size:25px;margin-left:0%; color:#0089ce;">Nota Especial sobre la publicidad de Google</span>
                <br>
                Cualquier publicidad servida por Google, Inc., y compa&ntilde;&iacute;as afiliadas pueden ser controladas usando cookies. Estas cookies permiten a Google mostrar anuncios basados en sus visitas a este y otros sitios que utilizan los servicios de publicidad de Google. Aprende como no usar las cookies de Google. Como se mencion&oacute; anteriormente, cualquier rastreo realizado por Google a trav&eacute;s de cookies y otros mecanismos est&aacute; sujeto a las pol&iacute;ticas de privacidad de Google.
                <br><br>
                <span style="font-size:25px;margin-left:0%; color:#0089ce;">Informaci&oacute;n de Contacto</span>
                <br>
                Cualquier inquietud o pregunta sobre esta Pol&iacute;tica de Privacidad se puede dirigir a <a class="estiloLinks">contacto@exitoinmobiliarioya.com</a> y ser&aacute; aclarada.
                </p>
            </div>
          </div>
        </div>
  </section>

   <footer>
    <div class="container">
      <div class="row">
        <div class="col-xs-12 text-center">
          Powered by <strong class="transformar"><a target="#blank" href="http://concepthaus.mx/">CONCEPT HAUS</a></strong>
        </div>
      </div>
    </div>
  </footer>
    